// 상품 성분 정보
export const PRODUCT_INGREDIENTS = `롬앤 더 쥬시 래스팅 틴트 3.5g 01 포멜로스킨
정제수,옥틸도데칸올,변성알코올,폴리솔베이트60,트라이메틸실록시페닐다이메티콘,에틸셀룰로오스,베헤닐알코올,펜틸렌글라이콜,피토스테릴이소스테아릴다이머디리놀리에이트,아크릴레이트코폴리머,실리카,솔비탄스테아레이트,소듐아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머,아이소헥사데칸,다이아이소스테아릴말레이트,페녹시에탄올,티타늄디옥사이드 (CI 77891),폴리글리세릴-2트라이아이소스테아레이트,글리세릴스테아레이트,피이지-100스테아레이트,적색산화철 (CI 77491),폴리솔베이트80,황색산화철 (CI 77492),흑색산화철 (CI 77499),솔비탄올리에이트,향료,트라이소듐에틸렌다이아민다이석시네이트,향료,에틸헥실글리세린,적색202호 (CI 15850),폴리글리세릴-2다이아이소스테아레이트,적색227호 (CI 17200),황색5호 (CI 15985),벤질알코올,리날룰,청색1호 (CI 42090),망고씨버터,서양자두씨추출물,라즈베리씨오일/토코페릴석시네이트아미노프로판다이올에스터,부틸렌글라이콜,1,2-헥산다이올,다이메틸실란올하이알루로네이트,하이드롤라이즈드하이알루로닉애씨드,하이드롤라이즈드소듐하이알루로네이트,하이알루로닉애씨드,포타슘하이알루로네이트,소듐하이알루로네이트,하이드록시프로필트라이모늄하이알루로네이트,소듐하이알루로네이트크로스폴리머,소듐하이알루로네이트다이메틸실란올,소듐아세틸레이티드하이알루로네이트

롬앤 더 쥬시 래스팅 틴트 02 누카다미아
정제수,옥틸도데칸올,변성알코올,폴리솔베이트60,트라이메틸실록시페닐다이메티콘,에틸셀룰로오스,베헤닐알코올,펜틸렌글라이콜,피토스테릴이소스테아릴다이머디리놀리에이트,아크릴레이트코폴리머,실리카,솔비탄스테아레이트,소듐아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머,아이소헥사데칸,페녹시에탄올,다이아이소스테아릴말레이트,티타늄디옥사이드 (CI 77891),글리세릴스테아레이트,피이지-100스테아레이트,폴리글리세릴-2트라이아이소스테아레이트,폴리솔베이트80,적색산화철 (CI 77491),흑색산화철 (CI 77499),향료,솔비탄올리에이트,황색산화철 (CI 77492),황색5호 (CI 15985),트라이소듐에틸렌다이아민다이석시네이트,적색202호 (CI 15850),적색227호 (CI 17200),향료,폴리글리세릴-2다이아이소스테아레이트,에틸헥실글리세린,황색4호 (CI 19140),벤질알코올,청색1호 (CI 42090),리날룰,망고씨버터,서양자두씨추출물,라즈베리씨오일/토코페릴석시네이트아미노프로판다이올에스터,부틸렌글라이콜,1,2-헥산다이올,다이메틸실란올하이알루로네이트,하이드롤라이즈드하이알루로닉애씨드,하이드롤라이즈드소듐하이알루로네이트,하이알루로닉애씨드,포타슘하이알루로네이트,소듐하이알루로네이트,하이드록시프로필트라이모늄하이알루로네이트,소듐하이알루로네이트크로스폴리머,소듐하이알루로네이트다이메틸실란올,소듐아세틸레이티드하이알루로네이트`;

// 사용 주의사항
export const PRODUCT_CAUTIONS = `1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용 부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우에는 전문의 등과 상담 할 것
2. 상처가 있는 부위 등에는 사용을 자제할 것
3. 보관 및 취급 시 주의사항
가) 어린이의 손이 닿지 않는 곳에 보관할 것
나) 직사광선을 피해서 보관할 것`;

// 교환/반품/회수 비용 안내
export const EXCHANGE_REFUND_COSTS = `[택배 회수 반품]
고객님의 사유에 의한 교환 및 반품은 회수 및 배송에 필요한 비용을 부담해주셔야 합니다.기본 비용은 교환 5,000원(회수비+배송비), 반품 2,500원(회수비)입니다.제주도 및 도서산간 지방에는 추가 운임이 발생합니다.당사의 사유(상품의 하자, 배송의 오류 등)로 인한 경우 교환 및 반품에 필요한 비용은 당사에서 부담합니다.`;

// 교환/반품 불가 안내
export const EXCHANGE_REFUND_RESTRICTIONS = `고객님의 사유에 의한 교환 및 반품이 불가한 경우
1. 배송이 완료된 후 7일이 경과한 경우
2. 포장 훼손 및 사용 또는 일부 소비, 구성품 누락 및 상품의 결함 발생으로 인해 상품의 가치가 훼손된 경우

당사의 사유에 의한 교환 및 반품이 불가한 경우
1. 배송 받으신 날로부터 30일이 경과한 경우
2. 당사의 귀책(상품의 불량, 생산 및 제조 및 배송 간의 파손 등)으로 인한 현상이 아닌 해당 상품의 고유한 특성, 혹은 상품 수령 후 고객님의 과실로 인한 문제임이 규명된 경우`;
